import img1 from '../../images/services/01.png';

const data = [
  {
    id: 1,
    title: 'Крышные установки',
    text: 'Крышная установка является одной из разновидностей рекламных сооружений больших размеров. Как можнобылоуже догадаться из названия – сама конструкция размещается непосредственно на крышах зданий. Сегодня можно выделить 2 основных вида таких установок:цельные панели (с наружной или внутренней подсветкой); отдельные световые объемные буквы.Из-за достаточно крупных размеров название можно с легкостью увидеть издалека, это выглядит ярко, оригинально и подчеркивает авторитетный статус компании.',
    img: img1,
    out: true
  },
  {
    id: 2,
    title: 'Крышные установки',
    text: 'Крышная установка является одной из разновидностей рекламных сооружений больших размеров. Как можнобылоуже догадаться из названия – сама конструкция размещается непосредственно на крышах зданий. Сегодня можно выделить 2 основных вида таких установок:цельные панели (с наружной или внутренней подсветкой); отдельные световые объемные буквы.Из-за достаточно крупных размеров название можно с легкостью увидеть издалека, это выглядит ярко, оригинально и подчеркивает авторитетный статус компании.',
    img: img1,
    out: false
  }];

export default data;