import img1 from '../../images/services/01.png';
import img2 from '../../images/services/02.jpg';
import img3 from '../../images/services/03.jpg';
import img4 from '../../images/services/04.jpg';
import img5 from '../../images/services/05.jpg';
import img6 from '../../images/services/06.jpg';
import img7 from '../../images/services/07.jpg';
import img8 from '../../images/services/08.jpg';
import img9 from '../../images/services/09.jpg';
import img10 from '../../images/services/10.jpg';
import img11 from '../../images/services/11.jpg';
import img12 from '../../images/services/12.jpg';
import img13 from '../../images/services/13.jpeg';
import img14 from '../../images/services/14.jpg';

const data = [
  {
    id: 1,
    title: 'Крышные установки',
    text: 'Крышная установка является одной из разновидностей рекламных сооружений больших размеров. Как можнобылоуже догадаться из названия – сама конструкция размещается непосредственно на крышах зданий. Сегодня можно выделить 2 основных вида таких установок:цельные панели (с наружной или внутренней подсветкой); отдельные световые объемные буквы.Из-за достаточно крупных размеров название можно с легкостью увидеть издалека, это выглядит ярко, оригинально и подчеркивает авторитетный статус компании.',
    img: img1
  },
  {
    id: 2,
    title: 'Изготовление вывесок',
    text: 'Рекламные вывески — это своеобразные визитные карточки торговых точек, заведений (ресторанов, кафе, салонов красоты, парикмахерск), сервисных центров. Световая реклама привлекает внимание прохожих, формируют положительный образ и вкратце описывает суть вашей компании. Именно поэтому она должна иметь оригинальный дизайн и качественное исполнение. И мы охотно вам в этом поможем — разработаем проект и изготовим вывеску любого размера, формы и цвета.',
    img: img2
  },
  {
    id: 3,
    title: 'Лайтбокс',
    text: 'Компания «SVYG» предлагает Вам возможность легко и без лишних затрат времени заказать и купить лайтбоксы по доступным ценам.  Солидный опыт работы специалистов в сфере дизайна и производства рекламы гарантируют отличный результат. Изготовление лайтбоксов в Киеве и Украине сейчас переживает бум из-за эффективности данного вида рекламы. Они незаменимы при создании яркой и заметной наружной или интерьерной вывески — подобная реклама хорошо видна и днем и ночью. Лайтбоксы нередко используются в качестве оригинального  светового меню в заведениях общественного питания, кафе и ресторанах. Эту продукцию можно условно разделить на два вида – уличную и интерьерную. В качестве подсветки в лайтбоксе используют люминесцентные лампы, неон или светодиоды.',
    img: img3
  },
  {
    id: 4,
    title: 'Объемные буквы',
    text: 'Объемные буквы — доступный и эффективный способ привлечь внимание к своей торговой точке или сервисному центру. Такая реклама издалека бросается в глаза, легко читается и красиво выглядит. Чтобы выделиться из массы конкурентов, вы можете выбрать для своей вывески оригинальный шрифт и оформление. БелВнешРеклама охотно разработает уникальный дизайн букв и реализует проект в короткие сроки.',
    img: img4
  },
  {
    id: 5,
    title: 'Печать баннеров',
    text: 'Печать рекламных баннеров — один из наиболее доступных способов получить качественную наружную рекламу. Создаются баннеры методом широкоформатной печати на специальных основах, благодаря чему их отличает ряд преимуществ: неограниченный выбор форматов; широкий выбор цветов и оттенков; надежность; простой монтаж и демонтаж; ценовая доступность.. Такая реклама издалека бросается в глаза, легко читается и красиво выглядит. Чтобы выделиться из массы конкурентов, вы можете выбрать для своей вывески оригинальный шрифт и оформление. БелВнешРеклама охотно разработает уникальный дизайн букв и реализует проект в короткие сроки.',
    img: img5
  },
  {
    id: 6,
    title: 'Ростовые фигуры',
    text: 'Ростовые фигуры (фигуры человека, персонажа, любого товара) — это рекламная продукция, на которую наносится полноцветное изображение и вырезается по контору. Название «ростовая фигура” обосновано тем, что чаще всего размер данных конструкций соответствует среднему росту человека. Людям свойственно непроизвольно обращать внимание на фигуры величиной с их собственный рост, этот эффект усиливается ярким внешним видом фигуры. Изображения на картонных ростовых фигурах могут быть любыми — персонажи сказок, мультфильмов, герои фильмов, обычные люди, животные, предметы.',
    img: img6
  },
  {
    id: 7,
    title: 'Рекламные штендеры',
    text: 'Рекламный штендер — удобная возможность привлечь внимание клиента и помочь ему найти дорогу к вашему магазину, салону, офису. Это мобильный уличный указатель со сменным или постоянным плакатом, который устанавливается недалеко от рекламируемой точки — возле входа, пешеходной или автомобильной дороги.Если вам необходим штендер, который будет бросаться в глаза и указывать клиенту дорогу, сотрудники SVUG помогут с разработкой дизайн-проекта, выбором конструкции и оформлением рекламы.',
    img: img7
  },
  {
    id: 8,
    title: 'Панель-кронштейны',
    text: 'Панель-кронштейн – часто двухсторонняяконструкция (состоящая из одного или нескольких световых коробовразличной формы и размеров), устанавливаемая перпендикулярно фасадуздания. Отличительной особенностью панель-кронштейна является то, что рекламное поле конструкции ориентировано перпендикулярно потоку транспорта и пешеходов, то есть обозреваемость конструкции приближается к 100 %. Также важным является наличие двух рекламных полей на одной конструкции, что, оказывает решающее влияние на использование его в качестве рекламоносителя.',
    img: img8
  },
  {
    id: 9,
    title: 'Настенные конструкции',
    text: 'Брандмауэр — разновидность наружной рекламы. Это плакат, расположенный на брандмауэре — торцевой стене здания. Также данный вид рекламы может носить название брандмауэрное панно, настенная конструкция или настенный щит. Кроме бизнес и торговых центров такая реклама размещается и на жилом доме.',
    img: img9
  },
  {
    id: 10,
    title: 'Рекламные стойки',
    text: 'Рекламные стойки — лучшее решение для размещения печатной рекламной продукции, демонстрации товаров или раздачи пробных образцов. Это легкие и мобильные конструкции, которые занимают минимум места и предполагают удобное расположение промоутера. Компания SVUG предлагает купить рекламные стойки в Киеве и Украине по доступным ценам.',
    img: img10
  },
  {
    id: 11,
    title: 'Уличные стенды',
    text: 'Уличные стенды (информационные щиты) — это один из самых удобных способов размещения информации самого разного рода.Характер размещаемой на уличных стендах информация разнообразен: это могут быть и частные объявления, актуальные акции и любая другая полезная для жителей населенных пунктов информация. Отдельный тип щитов — информационные стенды на территории предприятий, эффективный способ своевременного оповещения сотрудников о всех новостях, изменениях в графике работы, а также место размещения фотографий лучших работников.',
    img: img11
  },
  {
    id: 12,
    title: 'Рекламные щиты',
    text: 'Планируя купить рекламный щит в Киеве, стоит думать не только о рекламном месте, где он будет размещен, но и о том, насколько он будет заметен и действенен. Что касается размеров, оптимальными для рекламы являются щиты 3×6. Внешняя же или внутренняя подсветка, в разы увеличивающая заметность рекламного плаката в темное время суток, гарантирует его непрерывное воздействие. Обслуживание после установки. Мы обслуживаем щиты, изготовленные нами и приобретенные у нас или уже имеющиеся у вас в наличии, круглый год: монтируем/демонтируем конструкции, производим периодическую покраску или ремонт несущей конструкции.',
    img: img12
  },
  {
    id: 13,
    title: 'Строительные стенды',
    text: 'Строительные стенды служат местом размещения информации об объектах, которые находится на стадии возведения или реставрации. Они, как правило, должны содержать всю необходимую информацию о стройобъекте, его планировку, его изображение, некоторая техническая информация, реквизиты фирмы-генподрядчика и т.п. Также на стройплощадках можно часто заметить различные знаки и стенды, которые помогут сориентироваться любому пришедшему специалисту, даже на очень большой территории. Они, изготавливаются в соответствии со  всеми нормами различных инстанций.',
    img: img13
  },
  {
    id: 14,
    title: 'Информационные стенды',
    text: 'Информационный стенд — обязательный атрибут любого офиса, банка, медицинского и образовательного учреждения. Его основная задача состоит в том, чтобы донести до клиента полезную информацию — контактные данные компании, актуальные новости, сведения о грядущих акциях и мероприятиях. Компания SVUG принимает заказы на изготовление информационных стендов любой направленности и сложности.',
    img: img14
  }
];

export default data;